{
  "privacypolicy": {
    "title": "PRIVACY POLICY",
    "subTitle": "Web Site Terms and Conditions of Use",
    "section1": {
      "title": "1. Terms",
      "content1": "By accessing this web site, you are agreeing to be bound by these web site Terms and Conditions of Use, applicable laws and regulations and their compliance. If you disagree with any of the stated terms and conditions, you are prohibited from using or accessing this site. The materials contained in this site are secured by relevant copyright and trade mark laws."
    },
    "section2": {
      "title": "2. Use License",
      "content1": "Permission is allowed to temporarily download one duplicate of the materials (data or programming) on Smart Solutions Capital’s site for individual and non-business use only. This is just a permit of license and not an exchange of title, and under this permit you may not:",
      "content1Sub1": "modify or copy the materials;",
      "content1Sub2": "use the materials for any commercial use , or for any public presentation (business or non-business);",
      "content1Sub3": "attempt to decompile or rebuild any product or material contained on Smart Solutions Capital’s site;",
      "content1Sub4": "remove any copyright or other restrictive documentations from the materials; or",
      "content1Sub5": "transfer the materials to someone else or even “mirror” the materials on other server.",
      "content2": "This permit might consequently be terminated if you disregard any of these confinements and may be ended by Smart Solutions Capital whenever deemed. After permit termination or when your viewing permit is terminated, you must destroy any downloaded materials in your ownership whether in electronic or printed form."
    },
    "section3": {
      "title": "3. Disclaimer",
      "content1": "The materials on Smart Solutions Capital site are given “as is”. Smart Solutions Capital makes no guarantees, communicated or suggested, and thus renounces and nullifies every single other warranties, including without impediment, inferred guarantees or states of merchantability, fitness for a specific reason, or non-encroachment of licensed property or other infringement of rights. Further, Smart Solutions Capital does not warrant or make any representations concerning the precision, likely results, or unwavering quality of the utilization of the materials on its Internet site or generally identifying with such materials or on any destinations connected to this website."
    },
    "section4": {
      "title": "4. Constraints",
      "content1": "In no occasion should Smart Solutions Capital or its suppliers subject for any harms (counting, without constraint, harms for loss of information or benefit, or because of business interference,) emerging out of the utilization or powerlessness to utilize the materials on Smart Solutions Capital’s Internet webpage, regardless of the possibility that Smart Solutions Capital or a Smart Solutions Capital approved agent has been told orally or in written of the likelihood of such harm. Since a few purviews don’t permit constraints on inferred guarantees, or impediments of obligation for weighty or coincidental harms, these confinements may not make a difference to you."
    },
    "section5": {
      "title": "5. Amendments and Errata",
      "content1": "The materials showing up on Smart Solutions Capital’s site could incorporate typographical, or photographic mistakes. Smart Solutions Capital does not warrant that any of the materials on its site are exact, finished, or current. Smart Solutions Capital may roll out improvements to the materials contained on its site whenever without notification. Smart Solutions Capital does not, then again, make any dedication to update the materials."
    },
    "section6": {
      "title": "6. Links",
      "content1": "Smart Solutions Capital has not checked on the majority of the websites or links connected to its website and is not in charge of the substance of any such connected webpage. The incorporation of any connection does not infer support by Smart Solutions Capital of the site. Utilization of any such connected site is at the user’s own risk."
    },
    "section7": {
      "title": "7. Site Terms of Use Modifications",
      "content1": "Smart Solutions Capital may update these terms of utilization for its website whenever without notification. By utilizing this site you are consenting to be bound by the then current form of these Terms and Conditions of Use."
    },
    "section8": {
      "title": "8. Governing Law",
      "content1": "Any case identifying with Smart Solutions Capital’s site should be administered by the laws of the country of Ontario and/or Canada without respect to its contention of law provisions. General Terms and Conditions applicable to Use of a Web Site."
    },
    "bottomSection": {
      "title": "Privacy Policy",
      "content1": "Your privacy is critical to us. Likewise, we have built up this Policy with the end goal you should see how we gather, utilize, impart and reveal and make utilization of individual data. The following blueprints our privacy policy.",
      "content1Sub1": "Before or at the time of collecting personal information, we will identify the purposes for which information is being collected.",
      "content1Sub2": "We will gather and utilization of individual data singularly with the target of satisfying those reasons indicated by us and for other good purposes, unless we get the assent of the individual concerned or as required by law.",
      "content1Sub3": "We will just hold individual data the length of essential for the satisfaction of those reasons.",
      "content1Sub4": "We will gather individual data by legal and reasonable means and, where fitting, with the information or assent of the individual concerned.",
      "content1Sub5": "Personal information ought to be important to the reasons for which it is to be utilized, and, to the degree essential for those reasons, ought to be exact, finished, and updated.",
      "content1Sub6": "We will protect individual data by security shields against misfortune or burglary, and also unapproved access, divergence, duplicating, use or alteration.",
      "content1Sub7": "We will promptly provide customers with access to our policies and procedures for the administration of individual data.",
      "content2": "We are focused on leading our business as per these standards with a specific end goal to guarantee that the privacy of individual data is secure and maintained."
    }
  }
}
